/*"AppName" = "ArtikelAblage";*/
"AppName" = "ItemShelf (ArtikelAblage)";
"SupportURL" = "http://itemshelf.com/index.html";
"HelpURL" = "http://itemshelf.com/help.html";
"MacroLensURL" = "http://itemshelf.com/macrolens.html";

"Cancel" = "Abrechen";

"Add shelf" = "Ablage hinzufügen";
"Shelves" = "Ablagen";
"Shelf name" = "Ablagenname";
"Item" = "Objekt";
"Number of items excceeded the limit." = "Number of items excceeded the limit.";

"Add new shelf" = "Neue Ablage hinzufügen...";
"Add normal shelf" = "Normal der Ablage hinzufügen";
"Add smart shelf" = "Intelligente Ablage hinzufügen";
"Edit shelf" = "Ablage Bearbeiten";

"Scan" = "Scan";
"History" = "History";
"Unclassified" = "Nicht Klassifiziert";
"Wishlist" = "Wunschliste";
"ItemShelf" = "ArtikelAblage";
"Config" = "Konfig";

"Camera scan" = "Kamera Scan";
"Scan barcode with iPhone's camera" = "Barcode mit der Kamera scannen camera";
"Photo library scan" = "Bibliotheksscan";
"Scan barcode image from photo library" = "Barcode aus der Bibliothek scannen library";
"Enter item code" = "Objekt Code einfügen";
"EnterCodeDescription" = "Objekt code manuell eingeben (ISBN, ASIN, UPC, EAN, JAN)";
"Enter title" = "Titel eingeben";
"EnterTitleDescription" = "Titel einfügen um nach Objekt zu suchen";
"Manual input" = "Manual input";
"ManualInputDescription" = "Input all information manually";

"Camera" = "Kamera";
"Photo library" = "Bibliothek";

"Title" = "Title";
"Code" = "Code";
"Keyword" = "Keyword";
"Type" = "Type"; /*###*/
"Service" = "Bedienung";

"NumPadNoteText" = "Notiz: Nicht nötig ISBN anzugeben '-' characters.\nUm ASIN einzufügen klicke in das Textfeld um das gesamte Keyboard zu nutzen. ";
	
"Illegal message was received" = "Illegale Nachrivht wurde erhalten";
"Cannot find item information" = "Informationen können nicht gefunden werden";
/*"Cannot connect Amazon service" = "Nicht möglich den Amazon Service abzurufen";*/
"Cannot connect with service" = "Nicht möglich den service abzurufen";

"Could not recognize barcode symbol" = "Barcode konnte nicht erkannt werden symbol";
"Code is too short" = "Code ist zu kurz";
"Keyword is too short" = "Keyword ist zu kurz";
"Error" = "Error";
"Close" = "Schliessen";

"Filter" = "Filter";

"Search again with title" = "Suchen Sie mit Titel wieder";
"Show detail" = "Details anzeigen";
"Send detail with e-mail" = "Details per e-mail schicken";
"Open with Safari" = "Mit Safari öffnen";

"Tags" = "Tags";
"Tag list" = "Tag list";
"New tag" = "New tag";

"Memo" = "Memo";
"Star" = "Star";
"Date" = "Date";

"and above" = "and above";

"Browser" = "Browser";

"Select locale" = "Wähle den Standort";
"Select locale of service" = "Standort von dienst wählen";

"About" = "Über";
"About this software" = "Über die Software";
"Help" = "Hilfe";
"Macro lens information" = "Macro lens information";
"WebServerNotation" = "Folge folgender URL mit deinem Browser auf deinem Mac oder PC:\n%@\nNach dem Download der Datei, druecke den Ablehnen Button.";
"Cannot start web server." = "Webserver kann nicht gestartet werden";

"Backup" = "Backup";
"Backup and restore" = "Backup and restore";

"Sort" = "Sort";

/* Item view */
"Name" = "Name";
"Title" = "Titel";
"Author" = "Autor";
"Artist" = "Künstler";
"Manufacturer" = "Fabrikant";
"Price" = "Preis";
"Category" = "Kategorie";
"Add to shelf" = "Zur Ablage hinzufügen";

/* index names (amazon) */
"All" = "All";
"Blended" = "Alles";
"Apparel" = "Kleidung";
"Books" = "Bücher";
"DVD" = "DVD";
"Electronics" = "Elektronik";
"ForeignBooks" = "Fremde Bücher";
"Hobbies" = "Hobbies";
"Kitchen" = "Küche";
"Music" = "Musik";
"MusicTracks" = "Songs";
"Software" = "Software";
"SportingGoods" = "Sportgüter";
"Toys" = "Spielzeug";
"Video" = "Video";
"VideoGames" = "Video Spiele";
